<?php
return[
    'registered'=>'شماره همراه قبلا استفاده شده است.',
    'prefix_incorrect'=>'پیش شماره صحیح نمی باشد تنها با پیش شماره ایران مجاز به ثبت نام هستید.',
    'verified'=>'تأیید تلفن همراه با موفقیت انجام شد',
    'otp_incorrect'=>'کد صحیح راوارد نمایید',
    'mobile_verification_before'=>'این شماره همراه قبلا ثبت نام کرده است',
    'login_successfully'=>'ورود با موفقیت انجام شد.',
    'password_incorrect'=>'رمز عبور یا شماره همراه اشتباه است',
    'not_confirmed'=>'این شماره همراه اعتبار سنجی نشده است',
    'must_registered'=>'شما ثبت نام نکرده اید با این شماره همراه.',
    'logOut'=>'شما با موفقعیت از سیستم خارج شدید',
];
